[Info] 
Language=Portugues
LanguageID=109

[String] 
Backup.AllDaysTemplate=Sempre
Backup.Apply=Aplicar
Backup.AutoRecover=Auto Recuperar
Backup.BackupConfig=Configuração Backup
Backup.CameraName=Nome
Backup.CameraNo=Nº
Backup.Cancel=Cancelar
Backup.Delete=Excluir
Backup.DeviceName=DVR
Backup.EditPlanTemplate=Editar Template
Backup.EmptyTemplate=Vazio
Backup.FreeBytes=Livres (MB)
Backup.Fri=Sex
Backup.Mon=Seg
Backup.MoveChannel=Arraste um canal da lista à direita para essa lista
Backup.NameExisted=Esse nome já existe.
Backup.NameNotExisted=O nome não existe
Backup.PacketTime=Tempo compresso de backup
Backup.PlanTemplate=Plano de Tela
Backup.RecordBackupConfig=Gravação
Backup.Sat=Sab
Backup.Setup=Configurar
DecodeCfg.DecoderChn=Decodificador de canal
DecodeCfg.AddTips=*Aumentar a partir do canal de árvore do dispositivo sobre o lado esquerdo do arrasto
DecodeCfg.WndTips=*Janela 1, 0 inválido
Backup.StartBigerThanEnd=A hora inicial não deve ser maior que a final
Backup.StartRealBackUp=Iniciar backup real
Backup.StopFirst=Executando backup Se você deseja modificar a configuração, pare o backup primeiro
Backup.Storage=Armazenamento
Backup.Sun=Dom
Backup.Thurs=Qua
Backup.TotalBytes=Total Mb
Backup.Tues=Ter
Backup.Wed=Qui
AccountMSG.ErrorName=nome do usuário eo nome do grupo não pode conter. [%] não pode começar com &, também não pode ser vazio.
AlarmManage.Add=Adicionar
AlarmManage.AddSure=Adicionar?
AlarmManage.AlarmSound=Aviso Sonoro
AlarmManage.Apply=Aplicar
AlarmManage.AutoPrompt=Aviso Automático
AlarmManage.AutoWatch=Aviso automático
AlarmManage.Browse=Abrir
AlarmManage.CAM=CAM
AlarmManage.ChnNotDevice=Selecione um canal de video e uma porta de alarme
AlarmManage.Del=Excluir
AlarmManage.DelSure=Deseja excluir?
AlarmManage.DiskError=Disco defeituoso
AlarmManage.DiskFull=Disco cheio
AlarmManage.Enable=Alarme ativado
AlarmManage.IOTrigger=Evento I/O
AlarmManage.IgnTime=Intervalo
AlarmManage.No=Não
AlarmManage.Port=Porta de Alarme
AlarmManage.Second=seg
AlarmManage.SelectAlarmPort=Selecione uma porta de alarme
AlarmManage.SelectVideoChn=Selecione um canal
AlarmManage.SoundPath=Arquivo de som
AlarmManage.Type=Tipo de alarme
AlarmManage.VideoBlind=Oclusão
AlarmManage.VideoChn=Canal de vídeo
AlarmManage.VideoLoss=Perda de vídeo
AlarmManage.VideoMotion=Detecção de Movimento
AlarmManage.Yes=Sim
ConfigComm.BPS=Baudrate
ConfigComm.CommFunction=Função
ConfigComm.CommTypes=Console
ConfigComm.DataBit=Data Bits
ConfigComm.StopBit=Stop Bits
ConfigComm.Verify=Paridade
ConfigManage.About=Sobre
ConfigManage.AlarmSetting=Configuração de alarme
ConfigManage.AutoConnnect=Automáticamente conecta com o último canal monitorado
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=Configurações
ConfigManage.ConfigModule=Configurar Módulo
ConfigManage.Describe=Descrição
ConfigManage.Group=Grupo
ConfigManage.LinkSetting=Config. AlarmLink
ConfigManage.MonitorModule=Monitor module
ConfigManage.Name=Nome
ConfigManage.NetModule=Módulo Net
ConfigManage.NormalSetting=Configuração normal
ConfigManage.PlayBackModule=Play module
ConfigManage.SystemConfig=Configuração de Sistema
ConfigManage.User=Usuário
ConfigManage.UserManager=Gerenciamento de Usuários
ConfigManage.Version=Versão
ConfigManage.VideoModule=Vídeo module
ConfigManage.Web=Web
ConfigPtz.Address=Endereço
ConfigPtz.Even=Even
ConfigPtz.Mark=Mark
ConfigPtz.Monitor=Monitores
ConfigPtz.None=Nenhum
ConfigPtz.Odd=Odd
ConfigPtz.PreRecord=Pre-Gravação
ConfigPtz.Protocol=Protocolo
ConfigPtz.Space=Espaço
Desktop.Audio=Audio
Desktop.Backup=Backup
Desktop.ChangePath=Alterar caminho
Desktop.CloseAllWindow=Fechar todas as janelas
Desktop.CloseWindow=Fechar janela
Desktop.ConnAllMainStream=Conecta todos os vídeos(Main Stream)
Desktop.ConnAllSubStream=Conecta todos os vídeos(Extra Stream)
Desktop.DevList=Lista de DVR
Desktop.DevManager=Config. de DVR
Desktop.DevName=Nome do DVR
Desktop.DevType=Tipo do DVR
Desktop.Device=DVR
Desktop.DisconnAll=Desconectar todos os vídeos
Desktop.DontShow=Não exibir próxima hora
Desktop.ExtStream=Extra Stream
Desktop.FileName=Nome do arquivo
Desktop.FileType=.h264
Desktop.IPAddr=End. IP
Desktop.LocalConfig=LocalCfg
Desktop.LocalRecord=Gravar
Desktop.Lock=Bloquear
Desktop.Log=Log
Desktop.MainStream=Stream principal
Desktop.MapCtrl=Mapa
Desktop.NoLogin=Por favor, faça login no DVR primeiro
Desktop.Path=Caminho
Desktop.PicHQuality=Alta Qualidade
Desktop.PicLQuality=Baixa Qualidade
Desktop.Playback=Playback
Desktop.Player=Player
Desktop.Port=Porta
Desktop.Preview=Multi Visualização
Desktop.Reboot=Reiniciar
Desktop.RebootFail=Falhou reiniciar o DVR
Desktop.RefushName=Atualizar nomes dos canais
Desktop.RemoteCfg=Configuração do DVR
Desktop.ReturnToMain=Desktop
Desktop.SITFail=SIT Falhou
Desktop.Snapshot=Foto
Desktop.SnapshotFail=Foto falhou
Desktop.Split=Dividir
Desktop.Split1=Tela 1
Desktop.Split12=Tela 12
Desktop.Split13=Tela 13
Desktop.Split16=Tela 16
Desktop.Split2=Tela 2
Desktop.Split20=Tela 20
Desktop.Split25=Tela 25
Desktop.Split36=Tela 36
Desktop.Split4=Tela 4
Desktop.Split6=Tela 6
Desktop.Split64=Tela 64
Desktop.Split100=Tela 100
Desktop.Split8=Tela 8
Desktop.Split9=Tela 9
Desktop.SplitFull=Tela cheia
Desktop.StartTalk=Iniciar conversa
Desktop.StopTalk=Parar conversa
Desktop.SureToClose=Tem certeza que deseja sair?
Desktop.SureToReboot=Reiniciar?
Desktop.SyncTime=Sincronizar hora
Desktop.TimeSync=Sincronizar horário com o PC
Desktop.UnsupportPreview=O DVR não suporta multivisualização
Desktop.Window=Janela
Desktop.ZoneList=Lista de Áreas
Desktop.Search=Procurar
Desktop.Return=Voltar
DeviceManage.ChnInvalid=O nº do canal deve estar entre 1 e 16
DeviceManage.DDNSExisted=Essas configurações de DDNS já existem
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Área Padrão
DeviceManage.DelAreaSure=Certifique-se de excluir todos os DVRs antes de excluir a área
DeviceManage.DelSure=Deseja excluir?
DeviceManage.DevAdd=Adicionar
DeviceManage.DevDel=Excluir
DeviceManage.DevEdit=Editar
DeviceManage.DevList=Lista de DVR
DeviceManage.DevManage=Gerenciador de DVR
DeviceManage.DevName=Nome
DeviceManage.DisconnAllDevFirst=Certifique-se que o DVR está desconectado antes de fazer as alterações nas informações
DeviceManage.DisconnFirst=Certifique-se de que o DVR esteja desconectado antes de alterar suas informações
DeviceManage.Domain=Domínio
DeviceManage.DomainTooLong=O nome de domínio está muito longo
DeviceManage.DonameInvalid=O nome de domínio é inválido
DeviceManage.ExceedMaxChn=Excedeu o máximo de canais suportados
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=End. IP
DeviceManage.IPExisted=O IP ou nome de domínio deste DVR já existe
DeviceManage.IPInvalid=IP é inválido
DeviceManage.MostTwoLeverZone=Máximo de duas áreas
DeviceManage.NameExisted=O nome deste DVR já existe
DeviceManage.NameInvalid=O nome do DVR é inválido
DeviceManage.NameTooLong=O nome do DVR está muito longo
DeviceManage.Password=Senha
DeviceManage.PortNum=Porta
DeviceManage.RemoteCfg=Config. DVR
DeviceManage.SelectArea=Selecione primeiro uma área
DeviceManage.SelectDevice=Selecione um DVR
DeviceManage.TotalChn=Nº Canal
DeviceManage.UpZone=Cima
DeviceManage.UserName=Usuário
DeviceManage.Vendor=Fabricante
DeviceManage.WriteFail=Falhou Gravar
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Área
DeviceManage.ZoneEmpty=O nome da Área está vazio
DeviceManage.ZoneExisted=Essa área já existe
Error.AddDevFirst=A lista de DVR está vazia Adicione um DVR
Error.AlreadyRunning=CMS está sendo executado
Error.ClearSDKError=Limpar
Error.CloseChnErr=Erro ao fechar canal
Error.ConfigCharsetUnsupport=Configurar characteres não suportados
Error.ConfigNotFound=Configuração não existe
Error.ConfigVerifyFail=Verificar falha de configuração
Error.ExceedMaxIPList=Excedeu o máximo de números IPs
Error.GetConfigFail=Não foi possível recuperar a configuração dos DVR
Error.HandleInvalid=handle inválido
Error.HasLogined=O usuário logou
Error.IPExisted=Esse endereço ip já existe
Error.IPInBlackList=Este endereço ip já existe na lista negra
Error.IPInTrustList=Este endereço ip já existe na lista confiável
Error.InBlackList=O usuário está na lista negra
Error.InUsing=O usuário está em uso
Error.InputError=Erro de Input
Error.LanguageSaveSuccess=Salvo! Reinicie o CMS
Error.MallocErr=Erro ao criar memória
Error.NetErr=Erro de rede
Error.NoErr=Nenhum erro
Error.NoInit=Nenhum sdk inicial
Error.NoLogin=Ousuário não está logado
Error.NoPower=Sem permissão
Error.NotFound=Não foi possível encontrar o DVR
Error.OpenChnErr=Erro ao abrir canal
Error.OpenFileFail=Falhou ao abrir arquivo
Error.ParamInvalid=Parâmetro inválido
Error.PasswordMismatch=As senhas não conferem
Error.PauseFail=A pausa falhou
Error.PwdErr=Senha inválida
Error.RebootFail=Não foi possível Reiniciar
Error.RebootSuccess=Reiniciar ok
Error.ReqErr=Requisição falhou
Error.ResoluitonNotMatch=A resolução recomendada é  1024*768
Error.SaveSuccess=A configuração foi salva no DVR
Error.SelectDevice=Selecione um DVR primeiro
Error.SetConfigFail=Falhou ao salvar as confugurações no DVR
Error.SubConErr=Erro Media subconnect
Error.SubConSendErr=Media subconnect send data error
Error.Timeout=TimeOut
Error.UnkownErr=Erro desconhecido
Error.Unsupport=SDK não é suportado
Error.UserLock=O usuário está bloqueado
Error.UserNotExisted=O usuário não existe
Error.VerUnmatch=Um erro de dados foi recebido, pode ser que as versões não batem
Error.winlimited=O número máximo de janelas é 4
Log.Alarm=Alarme
Log.AlarmLog=Log de Alarme
Log.All=Todos
Log.Backup=Backup
Log.BeginTime=Inicial
Log.Channel=Canal
Log.Clear=Limpar
Log.ClientConfig=Configuração do Cliente
Log.CloseCMS=Fechar CMS
Log.CloseOK=Fechado
Log.ConnFail=Não foi possível conectar
Log.ConnSuccess=Conectado
Log.DDNSFail=Falhou ao procurar DDNS
Log.Date=Data
Log.Describe=Descrever
Log.Device=DVR
Log.DeviceConfig=Config. DVR
Log.Disconnect=Desconectar
Log.DomainFail=Falhou ao localizar Nome de Domínio
Log.EndTime=Final
Log.Error=Erro
Log.HasLogined=O usuário logou
Log.InBlackList=O usuário está na lista negra
Log.LogType=Tipo de Log
Log.Map=Mapa
Log.NextPage=Próximo
Log.NoLogin=O usuário não está logado
Log.NotFound=Não foi possível encontrar o device
Log.Notify=Notificar
Log.OpenAudioFail=Falhou ao abrir coleção de áudio
Log.OpenChnErr=Erro ao abrir canal
Log.OpenChnOK=Aberto!
Log.OpenDecodeFail=Falhou ao abrir decoder
Log.Operation=Operação
Log.OprLog=Operar log
Log.Playback=Playback
Log.PrePage=Anterior
Log.PwdErr=senha inválida
Log.Reboot=Reiniciar
Log.Search=Procurar
Log.SelectDevice=Selecionar DVR
Log.StartTalkFail=Não foi possível iniciar a conversa
Log.StartTalkOK=Conversa Ativada
Log.StopTalkFail=Falhou encerrar conversa
Log.StopTalkOK=Conversa Encerrada
Log.SystemOperatin=Operação de Sistema
Log.Talk=Falar
Log.Time=Hora
Log.Timeout=TimeOut
Log.Type=Tipo
Log.User=Usuário
Log.UserLock=O usuário está bloqueado
Log.UserManager=Usuários
Log.UserNotExisted=O usuário não existe
Log.Video=Vídeo
Log.Warn=Aviso
PtzControl.Add=Adicionar
PtzControl.AddPreset=Incluir Preset
PtzControl.AutoPan=Pan
PtzControl.AuxDirOper=Direct Aux Oper
PtzControl.AuxFuncOff=Aux Off
PtzControl.AuxFuncOn=Aux On
PtzControl.AuxNooper=Aux Num Oper
PtzControl.AuxOff=Fechar
PtzControl.AuxOpen=Abrir
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Scene Power
PtzControl.ClearTour=Apagar Tour
PtzControl.Cruise=Patrulha
PtzControl.Del=Ecluir
PtzControl.DelPreset=Apagar Preset
PtzControl.Edit=Editar
PtzControl.End=Final
PtzControl.Enter=Entra
PtzControl.EnterMenu=Entra Menu
PtzControl.Esc=Cancelar
PtzControl.Exit=Sair do menu
PtzControl.Flip=Flip
PtzControl.Focus=Foco
PtzControl.Function=Função
PtzControl.Goto=Ir para
PtzControl.HighPTZ=Ptz Trace
PtzControl.Iris=Iris
PtzControl.LamRain=Lamp
PtzControl.LeftBorder=Left
PtzControl.Light=Luz
PtzControl.LightOff=Luz Off
PtzControl.LightOn=Luz On
PtzControl.LineScan=AutoScan
PtzControl.LineScanBorder=Borda
PtzControl.NightSee=Luz
PtzControl.NoProtocol=Nenhum Protocolo foi configurado!
PtzControl.None=Nenhum
PtzControl.Number=Nº
PtzControl.PTZ=PTZ
PtzControl.PageChange=Prox. Página
PtzControl.Pattern=Padrão
PtzControl.Preset=Preset
PtzControl.PtzControl=Pan/Tilt/Zoom
PtzControl.Reset=Reset
PtzControl.RightBorder=Direita
PtzControl.SIT=SIT
PtzControl.Setting=Selecionar
PtzControl.Setup=Configurar
PtzControl.Start=Iniciar
PtzControl.Step=Velocidade
PtzControl.Stop=Parar
PtzControl.Switch=Abrir Fechar
PtzControl.TourRoad=Patrulha No.
PtzControl.Value=Valor
PtzControl.ValueEmpty=O campo valor não pode estar vazio
PtzControl.Wiper=Screen Wiper
PtzControl.Zoom=Zoom
Decoder.AddDecoder=Adicionar Decoder
Decoder.Attribute=Atributo
Decoder.DecoderChannel=Canal Decoder
Decoder.DeleteDecoder=Excluir Decoder
Decoder.DeviceChannel=CanalCamera
Decoder.EditDecoder=Editar Decoder
Decoder.HasVideoChn=Permitido apenas um canal por decoder
Decoder.SelectDecoderChannel=Selecione um decoder
Decoder.SelectVideoChn=Selecione uma câmera
Decoder.ChnNotDevice=Uma cãmera deve ser selecionada, não um DVR.
Import.ExportConfig=Exporte Config
Import.ExportLog=Exportar Log
Import.ImportConfig=Importe Config
Login.ConfigFile=Configurando arquivo...
Login.ConfirmPasswd=Confirmar senha
Login.IPInvalid=O IP do DVR é inválido
Login.InBlackList=O usuário está na lista negra
Login.InUsed=O usuário logou.
Login.InitDecodeCard=Inicializando placa de decodificação
Login.InitDecodeCardFail=falhou ao inicializar placa de decodificação
Login.InitVideo=Inicializando vídeo
Login.Locked=O usuário está bloqueado
Login.Login=Login
Login.LoginFail=Login Falhou
Login.LoginSuccess=Login OK
Login.NetError=Rede inválida
Login.NewPasswd=Nova senha
Login.NotFound=Não foi possível encontrar o DVR
Login.OldPasswd=Senha antiga
Login.PasswdError=A senha não confere
Login.Password=Senha
Login.ReadyLogin=Pronto para logar
Login.SavePwd=Salvar Senha
Login.SystemBusy=O sistema está ocupado
Login.Timeout=Tempo esgotado
Login.UnknowError=Erro desconhecido
Login.User=Usuário
Login.UserIsLocked=O usuário está bloqueado
Login.UserIsStoped=O usuário foi parado
Login.UserName=Nome
Login.UserNotExisted=O usuário não existe
AccountMSG.AccountLocked=A conta foi bloqueada
AccountMSG.AccountUsed=A conta está sendo usada.
AccountMSG.AddGroupExist=Esse Grupo já existe.
AccountMSG.AddGroupSuccess=Grupo Adicionado.
AccountMSG.AddUserExist=Esse Usuário já existe.
AccountMSG.AddUserSuccess=Usuário Adicionado.
AccountMSG.DeleteGroupSuccess=Grupo excluído.
AccountMSG.DeleteInuseGroup=Grupos contendo usuários não podem ser excluídos.
AccountMSG.DeleteUserSuccess=Usuário excluído.
AccountMSG.EmptyAuthority=Permissão vazia.
AccountMSG.EmptyName=Nome inválido.
AccountMSG.Failed=A operação falhou.
AccountMSG.InvalidPassword=Senha inválida. Dica?a senha padrão está nula
AccountMSG.ModGroupSuccess=Grupo Modificado.
AccountMSG.ModPasswordSuccess=Senha modificada.
AccountMSG.ModUserSuccess=Usuário Modificado.
AccountMSG.NotPermit=Sem permissão.
AccountMSG.PasswordMismatch=As senhas não conferem.
AccountMSG.SaveConfigFailed=Não foi possível salvar a configuração.
AccountMSG.SureToDelete=Deseja excluir?
AccountMSG.TooLargeAuthority=Sem permissão.
AccountMSG.TryDeleteResvUser=Usuários de sistema não podem ser excluídos.
AccountMSG.TryModifyResvUser=Usuários de sistema não podem ser modificados.
AccountMSG.ImportOK=Importado! Reinicie o CMS
AccountMSG.ImportFail=Importar falhou
AccountMSG.ExportOK=Exportado!
AccountMSG.ExportFail=Exportar falhou
Authority.Account=Usuários
Authority.AlarmConfig=Alarme
Authority.AlarmIO=Configuração de Alarme
Authority.AutoMaintain=Auto Manutenção
Authority.Backup=Backup
Authority.ChannelTitle=Título do Canal
Authority.CommConfig=RS232
Authority.CtrlPanel=Painel de Controle
Authority.DefaultConfig=Restaurar
Authority.DelLog=Limpar Log
Authority.EncodeConfig=Configurações de codificação.
Authority.GeneralConfig=Configuração Geral
Authority.ModifyLanguage=Escolher Língua
Authority.ModifyVideoMode=Vídeo Format
Authority.Monitor_01=  Monitorar_CH01
Authority.Monitor_02=  Monitorar_CH02
Authority.Monitor_03=  Monitorar_CH03
Authority.Monitor_04=  Monitorar_CH04
Authority.Monitor_05=  Monitorar_CH05
Authority.Monitor_06=  Monitorar_CH06
Authority.Monitor_07=  Monitorar_CH07
Authority.Monitor_08=  Monitorar_CH08
Authority.Monitor_09=  Monitorar_CH09
Authority.Monitor_10=  Monitorar_CH10
Authority.Monitor_11=  Monitorar_CH11
Authority.Monitor_12=  Monitorar_CH12
Authority.Monitor_13=  Monitorar_CH13
Authority.Monitor_14=  Monitorar_CH14
Authority.Monitor_15=  Monitorar_CH15
Authority.Monitor_16=  Monitorar_CH16
Authority.Monitor_17=  Monitorar_CH17
Authority.Monitor_18=  Monitorar_CH18
Authority.Monitor_19=  Monitorar_CH19
Authority.Monitor_20=  Monitorar_CH20
Authority.Monitor_21=  Monitorar_CH21
Authority.Monitor_22=  Monitorar_CH22
Authority.Monitor_23=  Monitorar_CH23
Authority.Monitor_24=  Monitorar_CH24
Authority.Monitor_25=  Monitorar_CH25
Authority.Monitor_26=  Monitorar_CH26
Authority.Monitor_27=  Monitorar_CH27
Authority.Monitor_28=  Monitorar_CH28
Authority.Monitor_29=  Monitorar_CH29
Authority.Monitor_30=  Monitorar_CH30
Authority.Monitor_31=  Monitorar_CH31
Authority.Monitor_32=  Monitorar_CH32
Authority.NetConfig=Rede
Authority.OutputConfig=DISPLAY
Authority.PTZControl=Controle PTZ
Authority.PtzConfig=Configuração PTZ
Authority.QueryLog=Consultar Log
Authority.Record=Gravação
Authority.RecordConfig=Agendamento
Authority.Replay_01=  Reprodução_CH01
Authority.Replay_02=  Reprodução_CH02
Authority.Replay_03=  Reprodução_CH03
Authority.Replay_04=  Reprodução_CH04
Authority.Replay_05=  Reprodução_CH05
Authority.Replay_06=  Reprodução_CH06
Authority.Replay_07=  Reprodução_CH07
Authority.Replay_08=  Reprodução_CH08
Authority.Replay_09=  Reprodução_CH09
Authority.Replay_10=  Reprodução_CH10
Authority.Replay_11=  Reprodução_CH11
Authority.Replay_12=  Reprodução_CH12
Authority.Replay_13=  Reprodução_CH13
Authority.Replay_14=  Reprodução_CH14
Authority.Replay_15=  Reprodução_CH15
Authority.Replay_16=  Reprodução_CH16
Authority.Replay_17=  Reprodução_CH17
Authority.Replay_18=  Reprodução_CH18
Authority.Replay_19=  Reprodução_CH19
Authority.Replay_20=  Reprodução_CH20
Authority.Replay_21=  Reprodução_CH21
Authority.Replay_22=  Reprodução_CH22
Authority.Replay_23=  Reprodução_CH23
Authority.Replay_24=  Reprodução_CH24
Authority.Replay_25=  Reprodução_CH25
Authority.Replay_26=  Reprodução_CH26
Authority.Replay_27=  Reprodução_CH27
Authority.Replay_28=  Reprodução_CH28
Authority.Replay_29=  Reprodução_CH29
Authority.Replay_30=  Reprodução_CH30
Authority.Replay_31=  Reprodução_CH31
Authority.Replay_32=  Reprodução_CH32
Authority.ShutDown=Reinicia o DVR
Authority.StorageManager=Gerenciamento de HD
Authority.SysInfo=Consultar Info do sistema
Authority.SysUpgrade=Atualização de Sistema
Authority.Talk_01=Talk
Authority.VideoConfig=Movimento
AutoMain.At=no
AutoMain.AutoDelete=Auto-Excluir arquivos antigos
AutoMain.AutoReboot=Auto-Reiniciar Sistema
AutoMain.DaysAgo=Dia(s) Atraz
Config.AlarmLogTime=Armazenar durante (dias)
Config.AutoConnect=Conectar automaticamente com o último canal monitorado
Config.AutoExpand=Expandir canal automaticamente depois de conectado
Config.BaseConfig=Configuração básica
Config.Browse=Abrir
Config.ClientVersion=Cliente
Config.ConfigVersion=Configurar DVR
Config.DecoderVersion=Decoder
Config.DiskList=Lista de Discos
Config.FreePercent=Livre %
Config.FreeSize=Livre Mb
Config.FullMode=Sobrescrever
Config.LocalPlayback=Playback local
Config.LogMaintence=Manutenção de Log
Config.NetVersion=Rede
Config.OprLogTime=Manter log por (dias)
Config.Picture=Diretório de fotos
Config.PlayBackVersion=Playback
Config.Record=Diretório de Gravação
Config.RecordSet=Gravação
Config.AlarmRecordLen=Gravação por Alarme
Config.RemotePlayback=Playback Remoto
Config.ShowAlarmLog=Exibir log de alarme
Config.Storage=Armazenamento
Config.ToAVI=Salvar como avi
Config.TotalSize=Total Mb
Config.UsedPercent=Usado %
Config.UsedSize=Usado Mb
Config.VersionInfo=Informações
Config.VideoVersion=Vídeo
Config.AutoRun=Executar na inicialização
ConfigAlarm.AlarmIn=Alarme In
ConfigAlarm.AlarmOut=Saída de Alarme
ConfigAlarm.Area=Área
ConfigAlarm.Beep=Buzzer
ConfigAlarm.ChannelNo=Canal
ConfigAlarm.DelayRecordTime=Atraso
ConfigAlarm.DeviceType=Normal Fechado|Normal Aberto
ConfigAlarm.Enable=Ativar
ConfigAlarm.EventType=Tipo de Evento
ConfigAlarm.FtpUpload=FTP upload
ConfigAlarm.Interval=Intervalo
ConfigAlarm.LatchSecond=Atraso
ConfigAlarm.NoChannelSelected=Nenhum canal para selecionar.
ConfigAlarm.NormalClose=Normal Fechado
ConfigAlarm.NormalOpen=Normal Aberto
ConfigAlarm.PtzLinkage=Ativação do PTZ
ConfigAlarm.RecordChannel=Canal
ConfigAlarm.RegionConfig=Configurar
ConfigAlarm.ScreenTip=Exibir Mensagem
ConfigAlarm.Sec=Seg.
ConfigAlarm.SendEmail=Enviar Email
ConfigAlarm.Sense=Sensibilidade
ConfigAlarm.Setting=Selecionar
ConfigAlarm.TimeSection=Periodo
ConfigAlarm.ToCenter=Upload Center
ConfigAlarm.Tour=Tour
ConfigAlarm.Type=Tipo
ConfigAlarm.VoiceTip=Aviso de Voz
ConfigAlarm.Select=Selecionar
ConfigAlarm.UnSelect=Deselecionar
ConfigAlarm.AlarmMode=Modo de Alarme
ConfigAlarm.Auto=Configuração
ConfigAlarm.Manual=Manual
ConfigAlarm.Closed=Parar
ConfigAlarm.Status=Status
ConfigDayLight.Date=Data
ConfigDayLight.EndTime=Final:
ConfigDayLight.StartTime=Início:
ConfigDayLight.Week=Dia da Semana
ConfigDefault.AllDefault=Selecionar Todos
ConfigDefault.Sure=Selecione os ítens que devem ser restaurados.
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Formato de Data
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=Separador
ConfigGeneral.DateTime=Hora do Sistema
ConfigGeneral.DaylightRule=Regra Daylight
ConfigGeneral.DaylightSet=Selecionar
ConfigGeneral.DaylightTime=Hs Verão
ConfigGeneral.DaysAgo=Dia(s) Atras
ConfigGeneral.DelCustom=Customizado
ConfigGeneral.DelNever=Nunca
ConfigGeneral.DiskFull=HD Cheio
ConfigGeneral.DiskFullOverwrite=Sobrescrever
ConfigGeneral.DiskFullStop=Parar Gravação
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=Farsi
ConfigGeneral.Finnish=Finnish
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=Hungarian
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Korean=Korean
ConfigGeneral.LanguageSelect=Idioma
ConfigGeneral.Minute=min
ConfigGeneral.OutFormat=Output Format
ConfigGeneral.OutputMode=Modo de Exibição
ConfigGeneral.Poland=Poland
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.RebootEveryday=Sempre
ConfigGeneral.RebootFriday=Toda Sex
ConfigGeneral.RebootMonday=Toda Seg
ConfigGeneral.RebootNever=Nunca
ConfigGeneral.RebootSaturday=Todo Sab
ConfigGeneral.RebootSunday=Todo Dom
ConfigGeneral.RebootThursday=Toda Qui
ConfigGeneral.RebootTuesday=Toda Ter
ConfigGeneral.RebootWednesday=Toda Qua
ConfigGeneral.RecordLen=Tamanho
ConfigGeneral.RemoteAddr=Endereço do Controle
ConfigGeneral.Romanian=Romanian
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SelfOutput=adaptativo
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.StandbyTime=Auto Logoff
ConfigGeneral.TVOutput=TV
ConfigGeneral.Thai=ภาษาไทย
ConfigGeneral.Time12=12-Hs
ConfigGeneral.Time24=24-Hs
ConfigGeneral.TimeFormat=Formato de Hora
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Padrão de Vídeo
ConfigGeneral.Turkey=TURKIYE
InfoLog.Abnormal=Abnormal
InfoLog.AlarmLocal=Alarme Local
InfoLog.AlarmManual=Alarme Manual
InfoLog.AlarmNet=Net Alarme
InfoLog.AudioInFormat=SPEAK
InfoLog.AutoMaintain=AUTO Manutenção
InfoLog.Backup=Backup %s
InfoLog.BlindDetect=Oclusão
InfoLog.Channel=Canal
InfoLog.Close=Fechar Gravação
InfoLog.CombineEncode=Combinar Codificação
InfoLog.Comm=Comm
InfoLog.DeleteFileFailed=Falhou so apagar arquivo %s
InfoLog.UpdateFailed=%s falhou atualização
InfoLog.Download=Download %s
InfoLog.Encode=Codificação
InfoLog.Event=%s as Events Working Directory
InfoLog.GUISet=GUI
InfoLog.General=Contínua
InfoLog.LocalAlarm=Alarme Local
InfoLog.Location=Local
InfoLog.LogIn=Usuário %s Login por %s
InfoLog.LogInfo=LOG
InfoLog.LogOut=Usuário %s Logoff por %s
InfoLog.LogTime=Horário
InfoLog.LogType=Tipo
InfoLog.LossDetect=Loss Detect
InfoLog.Manual=Gravar
InfoLog.MotionDetect=Detecção de Movimento
InfoLog.NetAbort=NetAbout
InfoLog.NetAlarm=Net Alarme
InfoLog.NetCommon=Net Common
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=Net Email
InfoLog.NetIPConflict=Conflito de IP
InfoLog.NetIPFilter=Filtro Net IP
InfoLog.NetNTP=Net NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=Nº
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=Alarme PTZ
InfoLog.PTZPreset=Ptz Preset
InfoLog.PTZTour=PTZ Tour
InfoLog.Play=playback
InfoLog.PlayBack=Playback %s
InfoLog.ReadFileFailed=Ler o arquivo %s falhou
InfoLog.ReadOnly=%s como diretório somente leitura.
InfoLog.ReadWrite=%s como Lê/Escreve diretório.
InfoLog.Record=GRAVAR
InfoLog.Redunancy=%s como diretório Redundante.
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Consulta %d Alarme de gravação de vídeo.
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Consulta %d Canal todas as gravações de vídeo)
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Consulta %d Canal detectar gravação de vídeo)
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Consulta %d Canal Gravar vídeo manualmente
InfoLog.Snapshot=Foto
InfoLog.StorageFailure=DVR de armazenamento falhou.
InfoLog.StorageLowSpace=Alarme de pouco espaço em disco.
InfoLog.StorageNotExist=DVR de armazenamento não existe.
InfoLog.TVAdjust=Ajuste de saída
InfoLog.Timing=Geral
InfoLog.Tour=Tour
InfoLog.VideoBlind=Oclusão
InfoLog.VideoColor=Configuração de cor
InfoLog.VideoLoss=Detec de Perda.
InfoLog.VideoMotion=Detecção de movimento
InfoLog.VideoSplit=Divisão de Vídeo
InfoLog.VideoWidget=Vídeo Widget
InfoLog.WriteFileFailed=Gravar arquivo %s falhou!
LogInfo.AlarmEvent=Evento de alarme
LogInfo.All=Todos
LogInfo.ClearFail=Limpar Log falhou
LogInfo.ClearSuccess=Log limpo.
LogInfo.ConfigOperation=Configuração
LogInfo.EndTime=Final
LogInfo.FileAccess=Playback
LogInfo.LogSearch=<%s>PlayBack Log?
LogInfo.LogType=Tipo
LogInfo.NextPage=Próxima
LogInfo.RecordOperation=Dia da semana
LogInfo.RemoveAll=Remover
LogInfo.Search=Procurar
LogInfo.StartTime=Inicial
LogInfo.StorageManager=Armazenamento
LogInfo.SureToClear=Deseja remover todos os logs?
LogInfo.SystemManager=Sistema
LogInfo.UserManager=Usuários
LogType.AccountRestore=Restaurar Conta
LogType.AddGroup=Incluir Grupo
LogType.AddUser=Incluir Usuário
LogType.ClearDriver=Limpar Driver
LogType.ClearLog=Limpar Log
LogType.DeleteGroup=Apagar Grupo
LogType.DeleteUser=Apagar Usuário
LogType.DiskChanged=Disco Trocado
LogType.EventLatch=Latch Event
LogType.EventStart=Alarme Start
LogType.EventStop=Alarm Stop
LogType.FileAccess=Acessar Arquivo
LogType.FileAccessError=Erro na leitura do arquivo.
LogType.FileSearch=Procurar Arquivo
LogType.LogIn=Log In
LogType.LogOut=Log Off
LogType.ModifyGroup=Alterar Grupo
LogType.ModifyPassword=Editar Senha
LogType.ModifyTime=Editar Hora do Sistema
LogType.ModifyUser=Editar Usuário
LogType.PTZTour=Tour
LogType.Reboot=Reiniciar
LogType.Record=Dia da Semana
LogType.SaveConfig=Salvar Configuração
LogType.SetDriverType=Configurar Tipo de Driver
LogType.ShutDown=Desligar
LogType.StorageDeviceError=Problema com o disco.
LogType.Update=Atualizar
LogType.Upgrade=Atualizar
LogType.ZeroBitrate=Sem Bitrate
UserManager.AddGroup=Incluir Grupo
UserManager.AddUser=Incluir Usuário
UserManager.Authority=Permissão
UserManager.ConfirmPassword=Confirma
UserManager.DefaultUser=Usuário Padrão
UserManager.DeleteGroup=Apagar Grupo
UserManager.DeleteUser=Apagar Usuário
UserManager.Group=Grupo
UserManager.GroupName=Nome
UserManager.LackAuchority=Sem autoridade.
UserManager.LoginSystem=Login
UserManager.Memo=Obs
UserManager.ModGroup=Alterar Grupo
UserManager.ModPassword=Alterar Senha
UserManager.ModUser=Alterar Usuário
UserManager.NewPassword=Nova
UserManager.No=Nº
UserManager.OldPassword=Antiga
UserManager.OwnerGroup=Grupo
UserManager.PleaseLogin=Faça Login
UserManager.Sharable=Reusavel
UserManager.User=Usuário
UserManager.UserName=Usuário
UserManager.UserPassword=Senha
UserManager.UserState=Status
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Parado
Version.AlarmIn=Alarme In
Version.AlarmOut=Alarme Output
Version.Channel=Canal de Gravação
Version.ExChannel=Canal Extra
Version.ReleaseDate=Construção
Version.SystemVersion=Sistema
Config.RecordLen=Tamanho
MapCtrl.Add=Adicionar
MapCtrl.AddFail=Adicionar imagem falhou
MapCtrl.AddPicture=Adicionar foto
MapCtrl.AlarmDevice=DVR de Alarme
MapCtrl.Browse=Abrir
MapCtrl.Cancel=Cancelar
MapCtrl.ChooseOnePicture=Por favor escolha uma foto!
MapCtrl.CopyFail=Copiar imagem falhou
MapCtrl.Camera=Camera
MapCtrl.DeleteFail=Apagar imagem falhou.
MapCtrl.Description=Descrição
MapCtrl.DescriptionTooLang=A descrição da foto não pode ser maior que 256 caracteres
MapCtrl.Dev=DVR
MapCtrl.Edit=Editar
MapCtrl.EditFail=Editar imagem falhou
MapCtrl.InputPicName=Por favor, adicione nome nas imagens
MapCtrl.Map=Mapa
MapCtrl.MapCtrl=Mapa
MapCtrl.Modify=Alterar
MapCtrl.Name=Nome
MapCtrl.NameInUsed=Esse nome já foi usado em outra foto!
MapCtrl.NameTooLong=O tamanho do nome da foto não deve ser maior que 32 caracteres
MapCtrl.NodeInUsed=O nó está localizado em outro mapa.
MapCtrl.OK=OK
MapCtrl.Picture=Foto
MapCtrl.PictureEdit=Editar Foto
MapCtrl.PictureName=Nome da Foto
MapCtrl.PicturePath=Caminho da Foto
MapCtrl.PictureTooBig=A foto é muito grande ou foi excluída. Escolha outro arquivo.
MapCtrl.Remove=Excluir
MapCtrl.Save=Savar
MapCtrl.SaveFail=Salvar Imagem falhou
MapCtrl.SaveOK=A imagem foi salva!
MapCtrl.SureToDel=Confirmar exclusão?
MapCtrl.SureToDelAllDevOnMap=Todos os subitens nesta coleção serão excluidos! Continuar?
MapCtrl.Type=Tipo
MapCtrl.MapInfo=Informações da Coleção
ConfigEncode.Audio=Audio
ConfigEncode.Best=6
ConfigEncode.Better=5
ConfigEncode.BitrateControlPolicy=Tipo de Bit Rate
ConfigEncode.BitrateValue=Bit Rate(Kb/S)
ConfigEncode.Brightness=Brilho
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel17_20=CAM 17-20
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel21_24=CAM 21-24
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel25_28=CAM 25-28
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel29_32=CAM 29-32
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
ConfigEncode.Channel33_36=CAM 33-36
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.ColdColor=Cor Fria
ConfigEncode.CombineEncode=Combinar codificador
ConfigEncode.CombineMode=MultiReplay|Estreita
ConfigEncode.Contrast=Contraste
ConfigEncode.Cover=Cobrir Área
ConfigEncode.CoverSetting=Selecionar
ConfigEncode.DftColor=Cor Padrão
ConfigEncode.EncodeMode=Compressão
ConfigEncode.ExtStream=Extra Stream
ConfigEncode.FPS=Frame Rate(FPS)
ConfigEncode.Gain=Ganho
ConfigEncode.General=3
ConfigEncode.Good=4
ConfigEncode.Hue=Matiz
ConfigEncode.ImageColorConfig=Configuração de Cor
ConfigEncode.Mode=Modo
ConfigEncode.MultiReplay=MultiReplay
ConfigEncode.NarrowBand=Estreita
ConfigEncode.Period=Periodo
ConfigEncode.Quality=Qualidade
ConfigEncode.Saturation=Saturação
ConfigEncode.Snap=Foto
ConfigEncode.SnapFreq=Frequeência de Fotos
ConfigEncode.SnapMode=Mode
ConfigEncode.SnapQuality=Qualidade da imagem
ConfigEncode.SnapSize=Tamanho da imagem
ConfigEncode.VBR=VBR
ConfigEncode.Video=Vídeo
ConfigEncode.VideoAudio=Vídeo/Audio
ConfigEncode.VideoResolution=Resolução
ConfigEncode.WarmColor=Cor Quente
ConfigEncode.Worse=2
ConfigEncode.Worst=1
ConfigEncode.iGop=Intervalo de I Frames
ConfigVideo.High=4
ConfigVideo.Higher=5
ConfigVideo.Highest=6
ConfigVideo.Lower=2
ConfigVideo.Lowest=1
ConfigVideo.Middle=3
PlayBack.ALL=Todos vídeos
PlayBack.AlarmRecordFile= Alarme Externo
PlayBack.Audio=Audio
PlayBack.Backup=Backup
PlayBack.BeginDate=Início
PlayBack.CancelDownload=Cancelar download?
PlayBack.CardRecordFile=Gravar Cartão
PlayBack.Channel=Canal
PlayBack.Close=Fechando
PlayBack.CloseAllWindow=Fechar todas as janelas
PlayBack.CloseWindow=Fechar janela
PlayBack.Date=Data
PlayBack.DetectRecordfile=Detectar Arquivo
PlayBack.Device=DVR
PlayBack.Download=Download
PlayBack.DownloadError=Download falhou
PlayBack.DownloadFinish=Download concluído
PlayBack.Downloading=Processando o download, aguarde...
PlayBack.EndDate=Final
PlayBack.ExceedMaxChannel=O número máximo de canais de playback foi excedido
PlayBack.Fast=Rápido
PlayBack.File=Arquivo
PlayBack.FourScreen=Tela cheia
PlayBack.GeneralRecordFile=Gravação Comum
PlayBack.GetDataFail=Get data falhou
PlayBack.HandRecordFile=Gravação Manual
PlayBack.InPlaying=Este canal está em uso. Por favor feche-o primeiro.
PlayBack.InvalidTime=Hora inválida
PlayBack.LoadImageFail=Falhou ao carregar imagem de fundo
PlayBack.LocalPlayback=Local
PlayBack.LocalRecord=Gravação Local
PlayBack.NO=Nº
PlayBack.NextFrame=Proximo Quadro
PlayBack.NoRecord=Sem Gravação
PlayBack.OpenDecodeFail=Decoder falhou.
PlayBack.OpenFileFail=O arquivo não pôde ser aberto
PlayBack.PageDown=Abaixo
PlayBack.PageUp=Acima
PlayBack.Pause=Pausar
PlayBack.Period=Período
PlayBack.Play=Play
PlayBack.Playback=Playback
PlayBack.Playing=Reproduzindo ...
PlayBack.PrevFrame=Quadro Anterior
PlayBack.Prompt=Aviso
PlayBack.RemotePlayback=Remoto
PlayBack.Search=Procurar
PlayBack.SearchFail=Procura falhou
PlayBack.SelectDevice=Selecione um DVR
PlayBack.SelectFile=Selecione um arquivo
PlayBack.SingleFrame=Quadro único
PlayBack.Slow=Lento
PlayBack.Snapshot=Foto
PlayBack.SnapshotFail=Foto falhou
PlayBack.Stop=Parar
PlayBack.Timeout=Tempo Esgotado
PlayBack.Type=Tipo
PlayBack.UnkownError=Erro desconhecido
PlayBack.Window=janela
PlayBack.AllPic=Todas as figuras
PlayBack.AlarmRecordPic=Alarme Snap
PlayBack.DetectRecordPic=Detecção de Vídeo Snap
PlayBack.GeneralRecordPic=Contínua Snap
PlayBack.HandRecordPic=Snap Manual
PlayBack.SelectAll=Selecionar todos
PlayBack.UnSelectAll=Descelecionar Todos
Record.Auto=Agendamento
Record.Closed=Parar
Record.Manual=Manual
RecordConfig.Mode=Modo
RecordStorage.Alarm=Alarme
RecordStorage.Detect=Detec.
RecordStorage.Files=Fotos
RecordStorage.General=Contínua
RecordStorage.PreRecord=Pre Gravar
RecordStorage.PreSnap=PreSnap
RecordStorage.RecordLen=Tamanho
RecordStorage.Redu=Redundante
RecordStorage.ScheduleSet=Selecionar
RecordStorage.TimeSection=Periodo
RecordStorage.TimeSection1=Periodo 1
RecordStorage.TimeSection2=Periodo 2
RecordStorage.TimeSection3=Periodo 3
RecordStorage.TimeSection4=Periodo 4
RecordStorage.TimeSection5=Periodo 5
RecordStorage.TimeSection6=Periodo 6
RecordStorage.Week=Semana
ConfigNet.3GNetConfig=Wireless
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Relatório de alarme
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=Adaptativo
ConfigNet.AddIP=Add IP
ConfigNet.Alarm=Alarme
ConfigNet.AlarmCenter=AlarmServer
ConfigNet.ArspTip=
ConfigNet.BannedIP=IP Banido
ConfigNet.BlackList=Lista Negra
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Canal
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Usuário
ConfigNet.DDNSServerPort=Porta
ConfigNet.DDNSSetInvalid=DDNS inválido
ConfigNet.DDNSType=Tipo DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=Ativar DHCP
ConfigNet.DNSConfig=Configuração DNS
ConfigNet.DNSTIP=Use o endereço dns abaixo---------------------------
ConfigNet.Decorder=Decodificador
ConfigNet.DefaultGateWay=Gateway
ConfigNet.DeleteIP=Apagar IP
ConfigNet.Detect=Detec.
ConfigNet.DomainName=Nome de Domínio
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Ativar
ConfigNet.FileLen=Tamanho
ConfigNet.FileLength=Tamanho máximo do arquivo.
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Fluxo
ConfigNet.FtpAnonymous=Anônimo
ConfigNet.FtpChannel=Canal
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Diretório
ConfigNet.FtpEnable=Ativar
ConfigNet.FtpHostIp=Server IP
ConfigNet.FtpHostPort=Porta
ConfigNet.FtpPassWord=Senha
ConfigNet.FtpType=Tipo
ConfigNet.FtpUserName=Usuário
ConfigNet.FtpWeek=semana
ConfigNet.GPRS=GPRS
ConfigNet.General=Contínua
ConfigNet.HighSpeedDownload=Download HS
ConfigNet.HostIP=IP do Servidor
ConfigNet.HostName=Nome do Host
ConfigNet.HostPort=Porta
ConfigNet.HttpPort=Porta HTTP
ConfigNet.IPSetting=Filtro IP
ConfigNet.IPaddr=End. IP
ConfigNet.Interval=intervalo
ConfigNet.Intervals=min
ConfigNet.LogReport=Relatório de Log
ConfigNet.MailAddrEmpty=O endereço de Email não pode estar vazio
ConfigNet.MailAddrError=Endereço errado? Deve conter '@'
ConfigNet.MailAddrTooLong=Endereço de Email muito longo
ConfigNet.MailRecevierError=Máximo de 3 recipientes
ConfigNet.MailSSL=Necessita SSL
ConfigNet.MailServer=Servidor SMTP
ConfigNet.Mailsender=Remetente
ConfigNet.MaxConnection=Máximo de Conexões
ConfigNet.MobileConfig=Monitor Mobile
ConfigNet.MobilePort=Porta
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Configurações alteradas. Reiniciar?
ConfigNet.NetAlarm=Net Alarm
ConfigNet.NetMask=Máscara de Subrede
ConfigNet.NetServerInfo=Info
ConfigNet.NetService=Serviço
ConfigNet.Netcard=Placa de rede
ConfigNet.No=Nº
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Senha
ConfigNet.PPPoEUserName=Usuário
ConfigNet.Passwd=Senha
ConfigNet.PortConflict=Conflito de Porta
ConfigNet.PrimaryDNS=DNS Primário
ConfigNet.Protocol=Protocolo
ConfigNet.Prototype=Tipo de Protocolo
ConfigNet.QualityPre=Qualidade Preferida
ConfigNet.Receiver=Destinatário
ConfigNet.ReplayNum=O número máximo de filtros de IP é 64!
ConfigNet.RestrictType=Tipo restrito
ConfigNet.SameIPTip=O endereço ip foi adicionado!
ConfigNet.SaveConfigFailed=Salvar configuração falhou!
ConfigNet.SecondaryDNS=DNS Secundário
ConfigNet.ServerName=Nome do servidor.
ConfigNet.SetGatewayFailed=Configurar gateway falhou.
ConfigNet.StandbyIP=Alternate IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Porta TCP
ConfigNet.TimeSection1=Periodo de Tempo 1
ConfigNet.TimeSection2=Periodo de Tempo 2
ConfigNet.TimeZone=Área de Tempo
ConfigNet.Title=Título
ConfigNet.TransferPolicy=Transferência
ConfigNet.TrustIP=IP Confiável
ConfigNet.Type=Tipo
ConfigNet.UDPPort=Porta UDP
ConfigNet.UPNPTip=Certifique de que UPNP está ativado no roteador antes de executar essa função
ConfigNet.UpdateInterval=Período de Atualização
ConfigNet.UploadTime=Tempo de Upload
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Semana
ConfigNet.WhiteList=Lista Branca
ConfigNet.Wirecard=Wire Netcard
ConfigNet.Wireless=Wireless
ConfigNet.WirelessAP=Wireless AP
ConfigNet.WirelessDialNum=Número de Discagem
ConfigNet.NoSignal=Sem sinal
ConfigNet.VeryLow=Muito boa
ConfigNet.Low=Baixa
ConfigNet.Good=Boa
ConfigNet.VeryGood=Muito boa
ConfigNet.Excellent=Excelente
ConfigNet.WifiNotSupport=Somente a criptografia WEP é suportada.
ConfigNet.WifiPasswordNoMatch=A senha precisar ter de 10 a 26 dígitos hexadecimais.
ConfigNet.AuthMode=Autenticação
ConfigNet.Search=Procurar
ConfigNet.Signal=Sinal
ConfigNet.SSID=SSID
Title.AbnormalAlarm=Anormalidade
Title.AddArea=Adicionar Area
Title.AddDevice=Adicionar DVR
Title.Advance=Avançado
Title.Alarm=Alarme
Title.AlarmConfig=Alarme
Title.AlarmIn=Alarme In
Title.AlarmOut=Alarme Out
Title.AlarmStatus=Alarme-Status
Title.AssistFunction=Assist Function
Title.AutoMaintain=Manutenção
Title.Backup=Backup
Title.BitrateStatistics=BPS
Title.BlindConfig=Oclusão
Title.CMS=CMS
Title.ChannelName=Nome
Title.ColorTitle=Cor
Title.CommConfig=RS232
Title.Config=Configurar
Title.Decoder=Decoder
Title.Delete=Excluir
Title.Device=DVR
Title.DeviceManager=Config. DVR
Title.DisplayConfig=Interface
Title.EncodeConfig=Codificação
Title.GeneralConfig=Geral
Title.HDDInfo=HD Info
Title.HDDManager=Gerenciar HD
Title.ImExportConfig=Importar/Exportar
Title.ImageConfig=Config Cor
Title.Loading=Carregando...
Title.LocalConfig=Config. local
Title.LocalTime=Hora
Title.LogInfo=LOG
Title.LogManager=Log Local
Title.LogOut=Logoff
Title.MagicBox=MagicBox
Title.MainMenu=Menu
Title.MapManager=Mapa
Title.TourManager=Tour
Title.Modify=Alterar
Title.MotionDetectConfig=Movimento
Title.NetCommonConfig=Rede
Title.NetService=Serviços
Title.OnlineUser=Online
Title.PTZ=PTZ
Title.Partition=Particionar HD
Title.PlayBack=Reprodução
Title.PtzConfig=PTZ
Title.PtzControl=Controle PTZ
Title.Record=Gravação
Title.RecordConfig=Agenda
Title.RecordMode=Gravação
Title.RemoteConfig=Config. Remota
Title.SetDefault=Restaurar
Title.SnapShot=Salvar Fotos
Title.SystemConfig=Sistema
Title.SystemInfo=Info
Title.SystemUpgrade=Atualização
Title.TVAdjust=Vídeo
Title.Tools=Avançado
Title.TourConfig=Tour
Title.UserManager=Usuários
Title.Version=Versão
Title.VideoLossConfig=Vídeo Loss
Title.VideoMonitor=Monitor
Title.Import=Importar DVR
Title.Export=Exportar DVR
Title.Connect=Teste de Conexão
OneClick.Add=Adicionar
OneClick.Advance=Avançado
OneClick.All=Todos
OneClick.Apply=Aplicar
OneClick.Apr=Abr
OneClick.Cancel=Cancelar
OneClick.ChannelNo=Canal
OneClick.Clean=Limpar
OneClick.Copy=Copiar
OneClick.Day=Dia
OneClick.Dec=Dez
OneClick.Default=Padrão
OneClick.Delete=Excluir
OneClick.Enable=Ativar
OneClick.Feb=Fev
OneClick.FirstDay=O primeiro dia é
OneClick.FirstWeek=1ª semana
OneClick.FiveWeek=5ª semana
OneClick.FourWeek=4ª semana
OneClick.FreeDay=Feriado
OneClick.Fri=Sex
OneClick.Jan=Jan
OneClick.Jul=Jul
OneClick.Jun=Jun
OneClick.LastDay=a última semana foi
OneClick.LogInfo=Log
OneClick.Mar=Mar
OneClick.May=Mai
OneClick.Min=Min.
OneClick.Mon=Seg
OneClick.Month=Mês
OneClick.Nov=Nov
OneClick.OK=OK
OneClick.Oct=Outu
OneClick.Paste=Colar
OneClick.Preview=Visualização
OneClick.Prompt=Aviso
OneClick.Refrush=Atualizar
OneClick.RemoteConfig=Configurar DVR
OneClick.Sat=Sab
OneClick.Sec=Seg
OneClick.SecWeek=2ª semana
OneClick.Sep=Set
OneClick.Setting=Configuração
OneClick.SixWeek=6ª semana
OneClick.Sun=Dom
OneClick.ThirdWeek=3ª semana
OneClick.Thu=Qui
OneClick.Tue=Ter
OneClick.Wed=Qua
OneClick.WeekCnt=Contagem de semana é
OneClick.WorkDay=Dia útil
OneClick.Year=Ano
Right.Backup=Backup
Right.ColorControl=Controle de Cor
Right.DeviceManagement=DVR
Right.LocalConfig=Config. Local
Right.Mapctrl=Mapctrl
Right.Monitor=Monitor
Right.PTZControl=Controle PTZ
Right.Playback=Playback
Right.RemoteConfig=Configuração Remota
Right.UserManager=Usuários
HDDInfo.Disk=Disco
HDDInfo.EndTime=Final
HDDInfo.IndexNo=Índice
HDDInfo.InfoRecordTime=Exibir Horário
HDDInfo.InfoTypeCapa=Exibir tipo e capacidade
HDDInfo.RemainCapacity=Capacidade restante
HDDInfo.SATA=SATA
HDDInfo.StartTime=Inicial
HDDInfo.Status=Status
HDDInfo.TotalCapacity=Capacidade
HDDInfo.Type=Tipo
HDDManager.Capacity=Capacidade
HDDManager.ClearDisk=Formatar Disco
HDDManager.DiskInfo=HD INFO
HDDManager.DiskNo=Endereço do Controle.
HDDManager.EventDriver=Event Driver
HDDManager.FormatFinished=A formatação terminou?
HDDManager.ImagePart=Partição Imagem
HDDManager.LowerCapa=Menor que
HDDManager.Partition=Particionar
HDDManager.PartitionFailed=Erro durante o Particionamento!
HDDManager.PartitionNeedReboot=Particionamento OK. É necessário reiniciar.
HDDManager.RODiskCannotFormat=O disco é para somente leitura?Não pode set formatado!
HDDManager.ReadOnlyDriver=Lê somente
HDDManager.ReadWriteDriver=Lê/Grava
HDDManager.RecordCapaTooSmall=A partição não deve ser menor que 1Gb
HDDManager.RecordPart=Partição Gravação
HDDManager.RecoverError=Recuperar
HDDManager.ReduDriver=Redundante
HDDManager.SetToReadOnly=Somente Leitura
HDDManager.SetToReadWrite=Lê/Grava
HDDManager.SetToRedu=Redundante
HDDManager.SetToSnapShot=Foto
HDDManager.SnapShotDriver=Foto
HDDManager.Space=Espaço
HDDManager.StateErr=Erro
HDDManager.StateOK=Normal
HDDManager.Status=Status
HDDManager.SuceToExecute=Executar?
HDDManager.TipFormatDisk=Esta operação vai apagar o disco. Clique ok para continuar ou cancelar para sair.
HDDManager.TipSetToReadOnlyDriver=Esta operação vai configurar o disco como somente leitura. Deseja Continuar?
HDDManager.TipSetToReadWriteDriver=Esta operação vai configurar o disco como somente Work Disk .Deseja continuar?
HDDManager.TipSetToReduDriver=Esta operação vai configurar o disco como somente guardar redundância. Deseja continuar?
HDDManager.TipSetToSnapShotDriver=Esta operação vai configurar o disco como somente guardar fotos. Deseja continuar?
HDDManager.Type=Tipo
Upgrade.AddDevice=Adicionar DVR
Upgrade.Browse=Abrir
Upgrade.Destribe=Destribe
Upgrade.FileName=Arquivo
Upgrade.IPAdress=Endereço IP
Upgrade.IPSearch=Localizar IP
Upgrade.Login=Login
Upgrade.NO=Nº
Upgrade.Password=Senha
Upgrade.Port=Porta
Upgrade.Progress=Progresso:
Upgrade.Prompt=Aviso
Upgrade.Run=Atualizar
Upgrade.SelectFile=Selecione o arquivo de atualização
Upgrade.SendData=Enviar dado:
Upgrade.StartUpgrade=Iniciar atualização
Upgrade.UpgradeFail=Atualização falhou
Upgrade.UpgradeSuccess=Atualizado.
Upgrade.UpgradeTool=Ferramenta de Atualização
Upgrade.UserName=Usuário
User.AddGroup=Adicionar Grupo
User.AddGroupFailed=Adicionar grupo falhou.
User.AddUser=Adicionar Usuário.
User.AddUserFailed=Adicionar usuário falhou.
User.Apply=Aplicar
User.Cancel=Cancelar
User.CancelModify=Cancelar Modificação
User.Confirm=Confirmar
User.Describe=Descriver:
User.Device=DVR
User.DeviceChoose=DVR:
User.DeviceList=Lista de DVR
User.Devices=DVR:
User.Group=Grupo
User.GroupAttribute=Atributos do grupo
User.GroupExists=Esse Grupo já esxiste!
User.GroupName=Nome do Grupo:
User.GroupNameEmpty=O nome do grupo não pode estar vazio
User.ModUserFailed=Alterar usuário falhou
User.Modify=Alterar
User.ModifyDeviceNow=Alterar DVR agora.
User.ModifyPassword=Alterar senha
User.ModifyRightNow=Alterar Direitos Autorais
User.ModifyUserNow=Alterar usuário já.
User.Modifying=Alterando...
User.Name=Nome
User.NewPsw=Nova Senha
User.Normal=Normal
User.OK=OK
User.OldPWD=Senha Antiga
User.OldPasswordError=A senha antiga está errada.
User.Password=Senha
User.PasswordNotEmpty=A senha não está vazia.
User.PasswordNotMatched=Senha inválida
User.Right=Direito Autoral
User.RightChoose=Escolher Direitos Autorais
User.RightList=Lista de Direitos Autorais
User.Rights=Direitos Autorais
User.SelectOneUser=Por favor, selecione apenas 1 usuário.
User.StopUse=Parar Usuário
User.SuperUserCanDel=Não é possível apagar o usuário administrador.
User.SureToDelGroup=Deseja excluir o grupo %s ?
User.SureToDelUser=Deseja excluir esse usuário?O usuário é: %s
User.UserAttribute=Atributo do Usuário
User.UserExists=O usuário já existe!
User.UserLocked=Usuário Bloqueado
User.UserName=Nome
User.Users=Usuários:
AlarmManage.AlarmSetting=Configurações de Alarme
Connect.Disconnected=Rede anormal
Connect.Connected=Rede normal
Connect.DeviceName=Nome do DVR
Connect.State=Estado
TourPlan.Up=Cima
TourPlan.Down=Baixo
TourPlan.Add=Adicionar
TourPlan.Del=Excluir
TourPlan.Mod=Editar
TourPlan.TourPlan=Projeto Tour
TourPlan.PlanName=Tour
TourPlan.TourPlanNode=Tour
TourPlan.PlanInTouring=Tour sequenciando. Encerre-o primeiro.
Upgrade.EditDevice=Editar DVR
Desktop.LogOut=Logout
WebBT.LogIn=Login
PlayBack.FileInPlaying=Arquivo está jogando, desligue
Error.ChannelExisted=O canal já existe
WebBT.PlayAll=Tocar Todos os Canais
WebBT.StopPlayAll=Fechar todos os canais
WebBT.RecordAll=Todos os vídeos do canal
WebBT.StopRecordAll=Fechar todos os vídeos
DeviceManage.LoginType=Tipo
Upgrade.Searching=Procurando
DeviceManage.Modify=Modificar
LogType.SetTime=Definir o tempo
LogType.SaveSystemState=Salvar o estado do sistema
Login.AutoLogin=Auto Login
Title.NetAlarmConfig=Rede de alarme
DDNS.DDNSCofing=Servidor DDNS
DeviceManage.SerailID=Número de série
DeviceManage.Cancel=Cancelar
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=Modo de reprodução
PlayBack.ByTime=Por tempo
PlayBack.ByName=Por arquivo
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Sincronização
Language.Arabic=العربية
DisplayConfig.TimeTitle=Time Título
DisplayConfig.RecordStatus=Status do vídeo
DisplayConfig.AlarmStatus=Estado de alarme
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Transparência
DisplayConfig.Channel=Canal
WebTitle.Playback=Reprodução
WebTitle.Log=Log
WebTitle.LocalConfig=Configuração local
WebTitle.RemoteCfg=Configuração DVR
WebTitle.LogOut=Sair
WebPtz.Step=Câmeras
WebPtz.Zoom=Zoom
WebPtz.Focus=Foco
WebPtz.Iris=Iris
WebPtz.Preset=Preset
WebPtz.Cruise=Tour
WebTitle.ImageColorConfig=Esquema de cores
WebBT.SetDefault=Restaurar
WebBT.Reboot=Reiniciar
WebTitle.OtherSet=Outras definições
WebInput.UserName=Nome de Usuário
WebInput.Password=Senha
WebBT.Ok=OK
InfoLog.Net3G=Rede sem fio
InfoLog.RS485=RS485
PlayBack.Local=Local
ConfigManage.ToAVI=Salvar como formato de vídeo AVI localmente
DeviceDesc.AutoReboot=Auto Restart
DeviceDesc.RestoreAccount=Restaurar a conta padrão
Login.NetEnvironment=Rede
Login.AutoConnet=Todas as conexões de vídeo
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Horário de Trabalho
InfoLog.AlarmServer=Alarme Server
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=Local do Arquivo
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Gerenciamento de rede
ConfigNet.DeviceID=ID do Dispositivo
ConfigNet.MsgPort=Mensagem da Porta
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Nome do dispositivo
ConfigNet.TimeSyncEnable=Sincronização de tempo
ConfigNet.DownLoadPort=Download do Porto
ConfigNet.CorpEnable=Enterprise Server
Tips.DeviceProduct=Configuração do Produto Recursos Avançados
Title.DeviceProduct=Desdobramento da Função
OneClick.Aug=Agosto
Decoder.Reboot=Reinicie o decodificadors
PlayBack.BackupFinish=Backup concluído
PlayBack.FileNotExist=Arquivo não existe
Right.Logview=Ver registo
InfoLog.SystemState=Status do Sistema
InfoLog.StroagePosition=O local de armazenamento
InfoLog.DeviceDesc=Descrição do Dispositivo
InfoLog.Test=Produção de configuração
User.SelectOneGroup=Por favor, selecione um grupo de
ConfigEncode.HorizontalAcutance=o nível de nitidez
ConfigEncode.VerticalAcutance=Nitidez Vertical
DeviceManage.ARSP=ARSP
DeviceManage.SerialIDInvalid=Número de série é inválido
DeviceManage.DDNSIPInvalid=Endereço do servidor não é válido
DeviceManage.DDNSPortInvalid=Porta do servidor é inválido
DeviceManage.DDNSFAIL=Acordo não conseguiu resolver DNS
ConfigNet.HaveModify=Equipamento da rede mudou, faça o login novamente dispositivo
ConfigComm.RS485=aparelhos RS485
ConfigComm.PTZ=PTZ aparelhos
WebTitle.UserLogin=login do usuário
WebBt.StartAll=completo
WebBt.StopAll=ponto final
WebTitle.TLlogo=H.264 Rede do Sistema Videovigilância
WebBt.Logout=logout
ConfigNet.SetSubMarkFailed=Falta de definir a máscara subrede
ConfigNet.IsOnline=linha ou não
Desktop.SplitDown=rejeitou
Desktop.SplitUp=apareceu
WebTitle.DigitalChannel=canais digital
DigitalChannel.Channel=canal
DigitalChannel.Enable=ativado
DigitalChannel.Sync=sincronização vez
DigitalChannel.Mode=modo de conexão
DigitalChannel.TourTime=Ronda do tempo cidade
DigitalChannel.NetConfigList=Lista Configuração rede
Title.DigitalChannel=canais digital
DigitalChannel.SingleLink=única conexão
DigitalChannel.MulLink=multilink
DigitalChannel.CfgName=Configuration Name
DigitalChannel.RemoteChannel=acesso remoto
DigitalChannel.Stream=fluxo
Wireless.Setting=Set fio Probe
Wireless.CameraRegister=Fio Sensor registo
Wireless.Camera=sonda
Wireless.Register=registro
Wireless.Cancel=unregister
Wireless.ClearAll=Claro todos registrados
Wireless.Registered=Sonda registado
Wireless.RefreshList=Atualizar lista
Title.WireCamera=sensores sem fio
Wireless.RemoteControl=Telecomando
Desktop.Region=alargado
Title.ImportConfig=Importe e exporte
Playback.Minutes=minutos
Playback.Hours=horas
Vesion.Day=dia
Vesion.RunTime=Sistema de uptime
CameraPara.Exposure=modo de exposição
CameraPara.LeastTime=tempo mínimo
CameraPara.MostTime=tempo máximo
CameraPara.DayNight=Dia / Noite modo
CameraPara.BackLight=backlight compensar
CameraPara.Auto=Auto Iris
CameraPara.Balance=perfil
CameraPara.SignType=Tipo de sinal
CameraPara.Mirror=espelho
CameraPara.Roll=vez
CameraPara.HandOper=manual
CameraPara.AutoOper=automático
CameraPara.Disable=não habilitado
CameraPara.Daylight=luz solar
CameraPara.Cloudy=dia nublado
CameraPara.IncandeScence=luz incandescente
CameraPara.Fluorescent=lâmpada fluorescente
CameraPara.TungSten=tungstênio
CameraPara.Input=entrada interna
CameraPara.ON=aberto
CameraPara.OFF=fechar
CameraPara.Colour=cor
CameraPara.BlackWhite=preto e branco
Title.CameraPara=parâmetros da câmara
CameraPara.millisecond=milisegundo
DisplayConfig.ChannelTitle=Canal Título
ConfigNet.EncrypType=criptografia
ConfigNet.KeyType=Tipo de chave
ConfigNet.WifiPWDNoMatchHex=A senha deve ser 10,26 ou 32 caracteres hexadecimais
ConfigNet.WifiPWDNoMatchASCII=Senha deve ser 5,26 ou 16-bit código ASCII
ConfigNet.Hex=feitiço
ConfigNet.ASCII=código ASCII
CameraPara.AE=AE Referência
CameraPara.Default=padrões
CameraPara.Send=enviar
CameraPara.Indoor=interior
CameraPara.Outdoor=ao ar livre
CameraPara.BugInformation=front-end de comando
CameraPara.Most=limite
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=lote de configuração
DeviceRemote.SelectDevice=Por favor, selecione os dispositivos para configurar(mesmo tipo)
InfoLog.TimeChanged=calibração tempo
LogType.TimeChanged=tempo de modificação
LogType.DiskOver=alarme de armazenamento
InfoLog.DiskOver=Disco rígido está cheio
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=No. 1 telemóvel
ConfigNet.PoneNumb2=No. 2 telemóvel
ConfigNet.PoneNumb3=No. 3 telemóvel
ConfigNet.SendTimes=enviado o número de
InfoLog.AccountManual=manual
WebBT.ChangeRatio=relação
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=Exibir por 4:3
Desktop.Size16_9=Exibir por 16:9
Desktop.DisplaySize=mostrar proporção / tamanho
PlayBack.PlayStyle=Estilo de reprodução
DeviceManage.CreateSocketFailed=Falha ao criar socket
DeviceManage.ConnServeFailed=Falha ao conectar ao servidor
DeviceManage.ParseDomainFailed=falha de DNS
DeviceManage.SendDataFailed=Não foi possível enviar pacotes de protocolo
CameraShutter.Strong=mais alto
CameraShutter.Middle=médio
CameraShutter.Low=inferior
CameraPara.RejectFlicker=anti flicker
CameraPara.EsShutter=obturador Lento
DigitalChannel.VirtualChannel=canais analógicos
DigitalChannel.DigitalChannel=Canais digitais
DigitalChannel.ChannelMode=modo canal
DigitalChannel.ChannelStatus=status do canal
DigitalChannel.MaxResolution=resolução máxima
DigitalChannel.CurResolution=resolução atual
DigitalChannel.ConnStatus=status da conexão
DigitalChannel.None=Nenhum
DigitalChannel.NoConfig=não configurado
DigitalChannel.NoLogin=não logado
DigitalChannel.NoConnect=não conectado
DigitalChannel.Connected=conectado
DigitalChannel.UnKnown=desconhecido
Import.ImportSuccess=Importar a configuração com sucesso, reinicie o dispositivo.
InfoLog.VideoOut=Saída Video
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=modo de reprodução
Playback.RecType=tipo de registro
ConfigNet.DASID=número de série
ConfigNet.DASServerAddr=Endereço do Servidor
ConfigNet.DASServerPort=Porta do Servidor
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR síncrona chave
CameraPara.AutoSwitch=alternar automaticamente
InfoLog.NetIpConflict=conflito de IP
ConfigNet.TransMission=Prioridade da Rede
config.MaxCacheTimes=O tempo máximo de cache
ConfigNet.PortModify=Informações da porta dispositivo foi alterado, por favor, sair e reiniciar o dispositivo para ter efeito
CameraPara.Dnc=limiar de conversão
CameraPara.Sensitivity=Sensibilidade AE
LogType.RecoverTime=O tempo de recuperação
Error.NoSupportChinese=Não apoio chinês
Config.CatchPic=formato instantâneo
Title.Help=ajudar
DeviceManage.DevIsExisted=Dispositivo já existe
CarFunc.Select=selecionar
CarFunc.StateSort=categorias de estado
CarFunc.CarStatus=estado de Veículo
CarFunc.InputMode=modo de entrada
CarFunc.EquipSort=tipo de dispositivo
CarFunc.DelayOpen=início adiado
CarFunc.DelayClose=desligamento retardado
CarFunc.RunStatus=estado de funcionamento
CarFunc.LeftLight=vire à esquerda nos semáforos
CarFunc.RightLight=Vire à direita luz
CarFunc.LeftFrontDoor=porta dianteira esquerda
CarFunc.RightFrontDoor=porta dianteira direita
CarFunc.LeftBackDoor=deixou a porta dos fundos
CarFunc.RightBackDoor=porta traseira direita
CarFunc.BackDoor=porta dos fundos
CarFunc.Opened=Normalmente aberto
CarFunc.Closed=Normalmente-off
CarFunc.DelaySet=Atraso definição
Title.CarFunc=funções do veículo
ConfigNet.NetPre=Prioridade da Rede
Desktop.ConnectDevice=Dispositivos ligados, aguarde por favor
Title.AutoConnectVideo=Automaticamente conectar o dispositivo
DeviceManager.ConnectVideo=Abrir o vídeo correspondente
Config.ReconnectTimes=Número de reconexão automática
SMTP.SnapChannel=snapshot canal
PlayBack.Print=imprimir
ConfigNet.Up=Na
ConfigNet.Down=em
ConfigNet.NetInfo=Rede conjunto de informações plataforma
CarFunc.TimeZone=fuso horário
CarFunc.UpdateInterval=Atualize ciclo
CarFunc.GPSReviseTime=GPS escola
ConfigNet.Setup=estabelecer
ConfigNet.NetISP=Provedor de rede
ConfigNet.ID=número de série
CarFunc.CarInfo=Informações do Veículo
ConfigNet.ISP_AUTO=selecionar automaticamente o
ConfigNet.ISP_TELCOM=telecomunicações
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Mova, o CRC
ConfigNet.ISP_USER=personalizado
Log.Content=Já existe em outra entrada
Task.IsTasking=Task está abrindo
Title.Task=Task configuração
Task.TaskNode=Task nó
Task.TaskName=Task nome
Task.Task=Task plano
Task.Waiting=espere por favor,Task está abrindo
CA.Rule=Regra
CA.ShowTrace=Mostrar Traces
CA.TimeMin=Tempo Mínimo
CA.UPRType=forma de alerta
CA.URPTripwire=cordão
CA.URPPerimeter=Área de Atenção
Title.VideoAnalyse=Análise inteligente
Title.ForbidDirection=proibir Direção
CA.LeftToRight=Da esquerda para a direita
CA.RightToLeft=Da direita para a esquerda
CA.DoubleDirection=bidirecional proibido
CA.Invade=invadir
CA.Inter=entrar
Title.RuleSet=regras estabelecidas
CA.Arithmetic=algoritmo
CA.UpToDown=De cima para baixo
CA.DownToUp=De baixo para cima
Config.ScreenLock=Tela de bloqueio automático
CA.Leave=deixar
ConfigNet.GodEye=Alarme rede de serviços centro
ConfigNet.MainAddr=Endereço do servidor principal
ConfigNet.MainPort=Porta do servidor principal
ConfigNet.ExtraAddr=Endereço do servidor de backup
ConfigNet.ExtraPort=Porta do servidor de backup
ConfigNet.AddressTips=Endereço IP ou domínio
ConfigNet.PortTips=Número da porta
AccountMSG.OverNum=Não pode exceder o número total de
InfoLog.ConfigImport=Importar
InfoLog.ConfigExport=Exportar
Title.ClockedDownload=Tempo para baixar
Title.TimeInfo=Informações período de tempo
Desktop.ShowMainWnd=Mostra a janela principal
Desktop.Exit=desistir
Desktop.Minimize=Minimize a janela principal
InfoLog.Reboot for update host ip=Anfitrião IP Update, reiniciar o dispositivo
InfoLog.Register Status switch=Transições de estado de Registro
InfoLog.Update host ip=Atualização de IP do Host
LogType.NatServer=NAT serviço
NATSTR.DISENABLE=Indispor
NATSTR.PROBING=sondagem DNS
NATSTR.CONNECTING=Conexão
NATSTR.CONNECTED=conectado
NATSTR.natStatu=status de Nat
NATSTR.INFO=Nat código de status
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Exceder o número permitido de canais
AlarmManage.DevDisconnect=Dispositivo de desconexão
Config.AutoStream=Uma única tela main-stream, fluxo multi-tela auxiliar
InfoLog.Param=parâmetros da câmera
ConfigEncode.StaticParam=Configuração estática do codificador
ConfigEncode.WaterMark=Marca d'água digital
InfoLog.EncodeStaticParam=Parâmetros estáticos Encoder
DeviceManage.NoSupportDecode=O dispositivo não suporta decodificação
InfoLog.Analyze=Análise inteligente
TourPlan.PlanNameEmpty=Nome Plano não é possível esvaziar!
AlarmManage.VideoAnalyze=Alarme análise inteligente
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=O nome de usuário não pode ficar vazio
Prompt=Aviso
Operate.ConnectAll=Conectado todos
Operate.DisConnectAll=Desconecte todos
Desktop.OpenInfo=Abra a janela de log
Desktop.CloseInfo=Feche a janela de log
CameraPara.IRSWAP=IR lente na ordem inversa
CameraPara.DayNTLevel=Nível de ruído durante o dia
CameraPara.NightNTLevel=Nível de ruído Noite
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=Adicionar DVR
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=Por favor seleccione um programa de tarefas
TourPlan.NoSelectPlan=Por favor seleccione um programa de rodada de turismo
ConfigAlarm.PEA=perímetro de alerta
ConfigAlarm.OSC=cuidados itens
ConfigAlarm.AVD=Diagnóstico vídeo
ConfigOSC.ObjAbandum=itens encalhados
ConfigOSC.ObjStolen=Itens roubados mudança
ConfigOSC.NoParking=Estacionamento ilegal
ConfigAVD.BrightAbnml=Detecção de anomalias brilho
ConfigAVD.Clarity=detecção de nitidez
ConfigAVD.Color=Detecção elenco de cor
ConfigAVD.Freeze=Tela congela detecção
ConfigAVD.Noise=detecção de ruído
ConfigAVD.Change=Detecção de mudança de cena
ConfigAVD.Interfere=Detecção de interferência antrópica
ConfigAVD.PTZLoseCtl=PTZ detecção de fuga
InfoLog.StoragePosition=Modificar o local de armazenamento periférica
InfoLog.DelayTime=Coloque o interruptor de atraso DVR
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=nuvem
WebPsw.Modify=modificar a senha
WebPsw.Advise=Sua senha atual está em branco, para mais recomendações de segurança para modificar a senha
WebPsw.InputPassWord=Digite a senha
WebPsw.InputPassWordAgain=Digite a senha novamente
WebPsw.Save=salvar
WebPsw.Ignore=outra vez
WebPsw.PasswordNotMatched=Duas senhas não coincidirem
Error.ChannelNameTooLong=O nome do canal é muito longo
Waiting.IsOpenVideo=Estão abrindo vídeo...
InfoLog.InputExchange=Defina o veículo do estado correspondente modo de entrada de alarme
InfoLog.CarPlate=Placa do Carro
InfoLog.GPSTiming=GPS escola
InfoLog.Display=Configurações de vídeo
InfoLog.VideoOutPriority=Vídeo de configuração de prioridade de saída
Error.UsageCpuTooHigh=Dicas: cpu ocupa mais de 80%, é recomendado para reduzir o número de canais abertos!
PlayBack.DownloadProgress=programar
PlayBack.StorageInfo=Informações de configuração
DecodeCfg.SyncWndMode=Modo de janela de sincronização
DeviceDesc.USB=USB Registro
DeviceDesc.SD=SD Cartão de Registro
ConfigNet.NetInfo1=controle de porta
PlayBack.SelectAFolder=Por favor, selecione uma pasta
InfoLog.Guide=Guia
RecordStorage.NeedReboot=Configurações do tipo de armazenamento foram alterados, o sistema precisa ser reiniciado, confirme reiniciar?
PlayBack.CanNotPlayAVI=Não é possível reproduzir avi
DeviceManage.ARSPIsBusing=ARSP servidor está ocupado
RecordConfig.RecordPicMode=o modo de captura
InfoLog.VideoSeque=Tela de visualização ajustar
PlayBack.NATCONNETREACHEDMAX=Nat ligação vídeo atinge o máximo, não permite ligação vídeo novo de Nat
Error.NATCONNETREACHEDMAXS=Nat ligação vídeo atinge o máximo, não permite ligação vídeo novo de Nat
CarFunc.StopCar=freio
Error.StatusOver=Categorias de estado demais
CA.RangeMin=Tamanho meta mínima
CA.RangeMax=Tamanho máximo de destino
CA.DistanceMin=Distância mínima movimento
CA.DetectTime=tempo de detecção
CarFunc.UrgencyAlarm=alarme de emergência
Decoder.CreateLayout=novo layout
Decoder.OneOutput=uma saída
Decoder.MultiOutput=saída multi
Decoder.PreProgram=planos
Decoder.Layout=traçado
Decoder.Cameras=lente da câmera
Decoder.ExceedMaxWnd=Exceder o número máximo permitido de janelas
Decoder.InvalidLayout=Esta disposição não pode ser aplicada para o descodificador, para além da capacidade do descodificador
Decoder.CannotDelCurProgram=Não é possível excluir o plano atual
Decoder.LayoutIsUsingForTour=Não é possível excluir o layout do programa de pesquisa
Decoder.AddTourPlan=Nova rodada do programa de turismo
Decoder.Config=configuração
Decoder.NameIsExist=Este nome já existe!
Decoder.LayoutIsNull=O layout não pode estar vazio!
Decoder.DragLayoutToTourWnd=Por favor, arraste a lente ou layout para a janela de configurações
Decoder.PreProgramResave=Salvar como planos...
Decoder.NoTourPlan=Não rodada do programa de turismo
Decoder.SaveOk=salvo ok
Decoder.NewLayout=novo layout
OneClick.ReName=rebatizar
Decoder.PreProgramSave=Salve Planos
Decoder.EditCameras=Editar a lente
Decoder.Lock=trancado
Decoder.AlignDown=alinhar Parte Inferior
Decoder.AlignUp=alinhados em
Decoder.AlignLeft=Alinhado à esquerda
Decoder.AlignRight=Alinhado à direita
Decoder.SameWidth=Largura mesmo
Decoder.SameHeight=Altura mesma
Decoder.SameSize=mesmo tamanho
Decoder.Zoom=zunir
Decoder.Narrow=estreito
Decoder.UnLock=descubrir
Config.AutoUpdate=atualização automática
PlayBack.Failed=reprodução falhou
ConfigEncode.IrcutClose=Infravermelho desligar
ConfigEncode.IrcutOpen=Por sua vez, de infravermelho
Authority.IPCCamera=parâmetros da câmera
ConfigGeneral.ExitPassword=A senha é requerida antes de sair
ConfigGeneral.ZeroForInfinite="0" para infinito
PlayBack.MaxSupport=Max canal de suporte de reprodução
InfoLog.VoColorAdjust=ajuste de cor
DeviceManage.HuangHe=Huang He
ExportLog.WaitMoment=Momentos mais tarde, depois ok
Error.ExtStreamNotEnable=Fluxo extra não habilitado
DevPlayBack.PlayOrOpen=tocar/abrir
Waiting.IsConnectDevice=conectar o dispositivo...
